export const qna = [
  {
    q: '마감백이 무엇인가요?',
    a: "'마감백'은 당일 남은 재고를 랜덤박스 형태로 효율적으로 처리할 수 있는 신개념 할인 판매 서비스입니다. 마감백으로 남은 재고, 더 이상 고민하지 마세요.",
  },
  {
    q: '마감백은 얼마인가요?',
    a: '마감백의 가격은 직접 선택할 수 있으며 할인률 50% 적용하여 판매할 수 있습니다. 마감벨에서 권장드리는 판매 가격은 5,900원입니다.',
  },
  {
    q: '마감백은 어떻게 판매하나요?',
    a: '어플을 통해 소비자가 주문하면 사장님 페이지를 통해 주문을 확인할 수 있습니다. 시간 안에 소비자분이 매장에 방문하면 마감백을 건네주시면 됩니다.',
  },
  {
    q: '남은 음식이 별로 없는 날은 어떻게 하나요?',
    a: '음식이 남지 않은 날에는 사장님 페이지에서 "가게 문 닫아 놓기" 버튼을 눌러주시면 됩니다.',
  },
];
